{
  "models": "Модели",
  "offers": "Спецпредложения",
  "selection": "Выбор и покупка",
  "hot-line": "Горячая линия",
  "information-line": "Информационная линия",
  "in-networks": "в соцсетях",
  "more": "Подробнее",
  "usz": "сум",
  "all-models": "Все модели",
  "more-in-models": "Подробнее о модели",
  "footer-title": "Сведения о ценах на продукцию бренда Avto-Layner, содержащиеся на сайте, носят исключительно информационный характер. Указанные цены могут отличаться от действительных цен дилеров Avto-Layner. Для получения подробной информации об актуальных ценах на продукцию Avto-Layner обращайтесь к дилерам Avto-Layner. Приобретение любой продукции бренда Avto-Layner осуществляется в соответствии с условиями индивидуального договора купли-продажи. Представленные изображения автомобиля могут отличаться от реализуемого.",
  "footer-title-two": "ООО «Roodell» ведет деятельность на территории Республики Узбекистан в соответствии с законодательством Республики Узбекистан. Реализуемые товары доступны к получению на территории Республики Узбекистан. Мониторинг потребительского поведения субъектов, находящихся за пределами Республики Узбекистан, не ведется. Информация о соответствующих моделях и комплектациях и их наличии, ценах, возможных выгодах и условиях приобретения доступна у дилеров Avto-Layner на территории Республики Узбекистан. Товар сертифицирован. Не является публичной офертой.",
  "feedback": "Обратная связь",
  "color": "цвет:",
  "configurations": "Конфигурации",
  "variant": "Вариант:",
  "available-configurations": "доступных комплектаций",
  "main-options": "Основные опции",
  "equipment-and-prices": "Комплектации и цены",
  "equipment": "Oборудование:",
  "prices": "Цена от",
  "contact-us": "Свяжитесь с нами",
  "contact-info": "Вы можете отправить ваше обращение дилеру. Оставьте ваши контакты и уточните тему запроса, и мы свяжемся с вами.",
  "name": "имя",
  "phone": "телефон",
  "city": "город",
  "comment": "Ваш комментарий или вопрос",
  "success": "успешно отправлено",
  "failed": "ошибка отправки сообщения",
  "send": "Отправить",
  "send-info": "Подробную информацию о наличии автомобилей, уточняйте в официальных дилерских центров Avto-Layner в Узбекистане.",
  "location": "Официальные дилеры Avto-Layner",
  "contact-meneger": "Контакты менеджеров"
}
